[
    {
        "categorie": "Besparen Supermarkt",
        "id": "1",
        "tip": "Kook grotere porties en vries het in voor in die laatste week tot de stufi.",
        "titel": "Portiecontrole"
    },
    {
        "categorie": "Besparen Supermarkt",
        "id": "2",
        "tip": "Bewaar je brood in de vriezer, zo heb je iedere ochtend vers brood en hoeft er geen (oud) brood te worden weggegooid.",
        "titel": "Vries je brood in"
    },
    {
        "categorie": "Besparen Supermarkt",
        "id": "3",
        "tip": "Ga aan het eind van de dag naar de markt. Groenten en fruit worden dan bijna gratis weggegeven.",
        "titel": "Shop later op de dag"
    },
    {
        "categorie": "Besparen Supermarkt",
        "id": "4",
        "tip": "Kijk in de supermarkt niet alleen op ooghoogte naar producten, daar staan vaak de duurdere opties. Onderin de schappen liggen vaak de huismerken.",
        "titel": "Zoek naar de huismerken"
    },
    {
        "categorie": "Besparen Woning",
        "id": "5",
        "tip": "Je kunt alles nieuw kopen. En Ikea is goedkoop, maar niet zó goedkoop als je veel in een keer moet aanschaffen en niet erg origineel. Goede alternatieven zijn kringloopwinkels en vlooienmarkten. Daar koop je voor weinig geld al een massief eikenhouten kast.",
        "titel": "Shop tweedehands"
    },
    {
        "categorie": "Besparen Woning",
        "id": "6",
        "tip": "Ben je een beetje handig? Kijk bij Ikea in de koopjeshoek. Vaak zijn meubels zo’n 50% afgeprijsd, mits je zelf enig herstelwerk kunt verrichten en geen problemen hebt met showroommodellen, waar honderden mensenhanden aan hebben gezeten.",
        "titel": "Toch nieuwe meubels? Check de koopjeshoek"
    },
    {
        "categorie": "Besparen Woning",
        "id": "7",
        "tip": "Lees de reclame folders elke week zodat je alle koopjes weet.",
        "titel": "Informeer jezelf naar koopjes"
    },
    {
        "categorie": "Besparen Woning",
        "id": "8",
        "tip": "Geen student wil in een bezemkast wonen. Iets grotere kamers zijn al snel een aanslag op de studentenportemonnee. Om te zorgen dat huisjesmelkers je niet belazeren met schandalige prijzen, is het verstandig om je huurprijs te checken op deze website: www.huurcommissie.nl/ . Betaal je teveel, dan moet de huurbaas de prijs verlagen. Weigert hij, kun je besluiten te vertrekken. Ook is het slim om te kijken of je niet te veel geld betaalt aan energie en verzekeringen (vergelijk deze hier en hier ). Door spaarrentes te vergelijken kun je ook zoveel mogelijk winst behalen uit spaargeld.",
        "titel": "Controleer of je huurprijs klopt"
    },
    {
        "categorie": "Overig",
        "id": "9",
        "tip": "Stop al je kleingeld onder de 1 euro in een spaarpot, zo spaar je ongemerkt wel honderd euro per jaar.",
        "titel": "Spaar je kleingeld op"
    },
    {
        "categorie": "Overig",
        "id": "10",
        "tip": "Wapper overal met je studentenkaart in het rond. Veel bedrijven hebben studentenkorting maar hebben dat nergens staan. Meestal is dit zo'n 10 tot 20%. Je kan het altijd vragen!",
        "titel": "Vergeet je studenkaart niet voor korting"
    },
    {
        "categorie": "Overig",
        "id": "11",
        "tip": "Check sites zoals studentenkorting.nl. Als je toch iets moet kopen, kan je altijd kijken of het met korting kan!",
        "titel": "Check of je studentenkorting kan krijgen"
    },
    {
        "categorie": "Overig",
        "id": "12",
        "tip": "Een grote kostenpost voor studenten zijn boeken. Ze zijn heel erg nuttig, maar wel erg duur. Per jaar besteden studenten zo'n 500 euro aan leesvoer. Hier valt veel geld te besparen door tweedehands boeken van (oud-) studenten te kopen. Hierbij is het wel belangrijk om op te letten of je wel de goede druk koopt. Zijn de studiepunten binnen, dan kun je nog wat bijverdienen door de boeken weer te verkopen. Handige sites voor het kopen en verkopen van studieboeken zijn www.boekenbeurs.nl , www.studieboekenmarkt.nl en www.tweedehandsstudieboeken.com . Webwinkel Bol.com biedt je ook de mogelijkheid om boeken te verkopen, maar vraagt wel een percentage van de verkoopprijs. Je kunt studieboeken ook aan boekenwinkel De Slegte verkopen",
        "titel": "Shop slim naar studieboeken"
    },
    {
        "categorie": "Overig",
        "id": "13",
        "tip": "Deze tips spreken allemaal voor zich en de meeste studenten zullen hier dan ook wel op letten. Maar waar veel studenten zich in vergissen is het geld uitgeven buiten de boodschappen om. Neem nou de kantine op school, al die lekkere broodjes, snacks, drinken, noem het maar op. Je had geen tijd in de ochtend en bent vergeten brood te smeren, dus dan maar een broodje op school. Probeer dit niet te doen! Natuurlijk kan je wel eens een lekker broodjes nemen. Maar wekelijks zal je stiekem toch 20 tot 25 euro kwijt zijn aan broodjes op school wanneer je dit elke dag doet.",
        "titel": "Voorkom impulsaankopen"
    },
    {
        "categorie": "Overig",
        "id": "14",
        "tip": "Het is belangrijk om te weten hoeveel geld er maandelijks binnenkomt en hoeveel je uitgeeft en waaraan. Maak een overzicht en noteer aan de ene kant al je inkomsten en aan de andere kant al je uitgaven. Bij je uitgaven gaat het om de algemene kostenposten en om alle kleine uitgaven. Houd eens een maand lang bij waar je geld aan uitgeeft (bioscoop, kroeg, cadeautjes, etc.). Zo zie je waar je je geld, naast je vaste lasten, misschien min of meer ongemerkt aan uitgeeft.",
        "titel": "Hou een overgave bij van je inkomsten en uitgaven"
    }
]
